[FakeEvePickup]
friendlyname="Seringa de EVE"

[FakeHealthPickup]
friendlyname="Botiquim"

[FakeMoneyPickup]
friendlyname="Dólares"

[FakePickup]
useverbtext="RECOLHER"

[HoldableBigSister]
friendlyname="Big Sister"
useverbtext="ABRAÇAR"

